[
    {
      "nev": "Gipszkarton válaszfal építése 2x1 réteg gipszkartonnal",
      "leiras": "Két rétegben, egy oldalon 1 réteg gipszkarton alkalmazásával válaszfal építése.",
      "munkadij": 6000,
      "anyagdij": 700
    },
    {
      "nev": "Gipszkarton válaszfal építése 2x2 réteg gipszkartonnal",
      "leiras": "Két rétegben, mindkét oldalon 2 réteg gipszkarton alkalmazásával válaszfal építése.",
      "munkadij": 7000,
      "anyagdij": 800
    },
    {
      "nev": "Gipszkarton válaszfal építése, egyik oldalt 1 réteg, másik oldalt 2 réteg gipszkartonnal",
      "leiras": "A válaszfal építése egyik oldalon 1 réteg, másik oldalon 2 réteg gipszkartonnal.",
      "munkadij": 6500,
      "anyagdij": 0
    },
    {
      "nev": "Válaszfal szigetelése 5-10 cm-ig",
      "leiras": "A válaszfal szigetelése 5-10 cm vastagságig, jobb hő- és hangszigetelés biztosítása érdekében.",
      "munkadij": 500,
      "anyagdij": 0
    },
    {
      "nev": "Válaszfal szigetelése 15 cm",
      "leiras": "A válaszfal szigetelése 15 cm vastagságig, fokozott hőszigetelési igényekhez.",
      "munkadij": 700,
      "anyagdij": 0
    },
    {
      "nev": "Gipszkarton álmennyezet építése direktfüggesztővel, 1 réteg gipszkartonnal",
      "leiras": "Álmennyezet építése direktfüggesztőkkel, 1 réteg gipszkartonnal a kívánt magasságban.",
      "munkadij": 6000,
      "anyagdij": 500
    },
    {
      "nev": "Gipszkarton álmennyezet építése direktfüggesztővel, 2 réteg gipszkartonnal",
      "leiras": "Álmennyezet építése direktfüggesztőkkel, két réteg gipszkartonnal a stabilitás növelése érdekében.",
      "munkadij": 7000,
      "anyagdij": 0
    },
    {
      "nev": "Duplaszerkezetű függesztett álmennyezet építése, 1 réteg gipszkartonnal",
      "leiras": "Duplaszerkezetű álmennyezet építése, 1 réteg gipszkartonnal, nagyobb teherbírású felületekhez.",
      "munkadij": 7000,
      "anyagdij": 0
    },
    {
      "nev": "Álmennyezet szigetelése 5-10 cm-ig",
      "leiras": "Álmennyezet szigetelése 5-10 cm vastagságig, jobb hang- és hőszigetelés érdekében.",
      "munkadij": 1000,
      "anyagdij": 0
    },
    {
      "nev": "Álmennyezet szigetelése 15 cm",
      "leiras": "Álmennyezet szigetelése 15 cm vastagságig, különösen nagyobb hangszigetelési és hőszigetelési igényekhez.",
      "munkadij": 1500,
      "anyagdij": 0
    },
    {
      "nev": "Álmennyezet szigetelése 20 cm",
      "leiras": "Álmennyezet szigetelése 20 cm vastagságig, maximális hang- és hőszigetelés biztosítása érdekében.",
      "munkadij": 1800,
      "anyagdij": 0
    },
    {
      "nev": "Előtétfal építése 1 réteg gipszkartonnal",
      "leiras": "Előtétfal építése 1 réteg gipszkartonnal, gyors és költséghatékony megoldás.",
      "munkadij": 4500,
      "anyagdij": 0
    },
    {
      "nev": "Előtétfal építése 2 réteg gipszkartonnal",
      "leiras": "Előtétfal építése 2 réteg gipszkartonnal a fokozott stabilitás érdekében.",
      "munkadij": 5000,
      "anyagdij": 0
    },
    {
      "nev": "Hőtükörfólia felhelyezése",
      "leiras": "Hőtükörfólia alkalmazása, hogy javítsuk a hőszigetelést és csökkentsük az energiafogyasztást.",
      "munkadij": 500,
      "anyagdij": 0
    },
    {
      "nev": "Válaszfalba ajtó kialakítás + beépítés",
      "leiras": "Ajtó kialakítása és beépítése válaszfalba, minden szükséges kiegészítővel.",
      "munkadij": 20000,
      "anyagdij": 0
    },
    {
      "nev": "Ablakkáva gipszkartonozása",
      "leiras": "Ablakkáva gipszkartonozása, a nyílászárók körüli szép és tartós kialakításhoz.",
      "munkadij": 7000,
      "anyagdij": 0
    },
    {
      "nev": "Dobozolás",
      "leiras": "Különböző szerelvények, csövek vagy vezetékek dobozolása, hogy esztétikus és rendezettséget biztosítson a helyiségben.",
      "munkadij": 5000,
      "anyagdij": 0
    },
    {
      "nev": "Gipszkarton ragasztása / szárazvakolat",
      "leiras": "Gipszkarton ragasztása vagy szárazvakolása, egyszerű és gyors megoldás belső felületekhez.",
      "munkadij": 2500,
      "anyagdij": 0
    },
    {
      "nev": "Gipszkarton glettelése Q1-as minőségben",
      "leiras": "A hézagolás során a gipszkarton lapok közötti hézagokat kell kitöltjük glettanyaggal, majd ezt követően a bandázsszalagot beágyazzuk a glettanyagba, és további glettanyaggal fedjük le.",
      "munkadij": 1300,
      "anyagdij": 375
    },
    {
      "nev": "Gipszkarton glettelése Q2-as minőségben",
      "leiras": "A Q2-es minőségű gipszkarton glettelés magában foglalja a Q1 minőségi osztályt, valamint további rétegként a hézagok szélesebb sávban történő glettelését.",
      "munkadij": 1800,
      "anyagdij": 450
    },
    {
      "nev": "Gipszkarton glettelése Q4-as minőségben (utolsó réteg teljes felületen telibe glettelve)",
      "leiras": "A gipszkarton glettelése a legmagasabb Q4-es minőségi osztályban tartalmazza a Q3 minőségi osztályt is, továbbá a teljes felületen történő glettelést a lehető legtökéletesebb eredmény eléréséért.",
      "munkadij": 3300,
      "anyagdij": 700
    }
]