[
  {
    "nev": "Új fa nyílászáró mázolása vizes bázisú bevonatrendszerrel, nagyobb felületi hibák tapaszolásával",
    "leiras": "Ez a szolgáltatás a fa nyílászárók felújítását és tisztítását is magában foglalja a felületi hibák kijavításával együtt.",
    "munkadij": 9900,
    "anyagdij": 3250
  },
  {
    "nev": "Régi fa nyílászáró mázolása Trinát vizes bázisú bevonatrendszerrel, nagyobb felületi hibák tapaszolásával",
    "leiras": "Régi fa nyílászárók felújítása vizes bázisú festékkel a felületi hibák kijavításával.",
    "munkadij": 9900,
    "anyagdij": 3000
  },
  {
    "nev": "Új fa nyílászáró mázolása oldószeres bevonatrendszerrel, nagyobb felületi hibák tapaszolásával",
    "leiras": "Ez a szolgáltatás a fa nyílászárók felújítását és tisztítását is magában foglalja a felületi hibák kijavításával együtt, oldószeres festékkel.",
    "munkadij": 9900,
    "anyagdij": 3000
  },
  {
    "nev": "Régi fa nyílászáró mázolása Trinát oldószeres bevonatrendszerrel, nagyobb felületi hibák tapaszolásával",
    "leiras": "Régi fa nyílászárók felújítása oldószeres festékkel a felületi hibák kijavításával.",
    "munkadij": 9900,
    "anyagdij": 2750
  },
  {
    "nev": "Nyílászárók égetése",
    "leiras": "Ez a szolgáltatás magában foglalja a nyílászárók égetését, amely során a festék eltávolítása történik.",
    "munkadij": 10000,
    "anyagdij": 500
  },
  {
    "nev": "Széldeszka, oromdeszka mázolása 2 rétegben, 3m magasságig",
    "leiras": "Ezen szolgáltatás keretében a széldeszkák és oromdeszkák festése történik, két rétegben, 3 méteres magasságig.",
    "munkadij": 6500,
    "anyagdij": 0
  },
  {
    "nev": "Széldeszka, oromdeszka mázolása 2 rétegben, 3m - 7m magasság között",
    "leiras": "A festés ezen változata a magasabb széldeszkák és oromdeszkák festését tartalmazza, 3 és 7 méter közötti magasságig.",
    "munkadij": 7500,
    "anyagdij": 0
  },
  {
    "nev": "Széldeszka, oromdeszka lazúrozása 2 rétegben 3m magasságig",
    "leiras": "Lazúros festék használata a széldeszkák és oromdeszkák felületén, két rétegben, 3 méteres magasságig.",
    "munkadij": 5500,
    "anyagdij": 0
  },
  {
    "nev": "Széldeszka, oromdeszka lazúrozása 2 rétegben, 3m - 7m magasság között",
    "leiras": "Lazúros festék használata a magasabb széldeszkák és oromdeszkák felületén, két rétegben, 3 és 7 méter közötti magasságban.",
    "munkadij": 6500,
    "anyagdij": 0
  },
  {
    "nev": "Mázolás fém felületen (radiátor, rács stb.)",
    "leiras": "Fémfelületek festése, mint radiátorok vagy rácsok, speciális festékkel történik.",
    "munkadij": 7500,
    "anyagdij": 2000
  },
  {
    "nev": "Cső mázolás: (Na80-ig)",
    "leiras": "Csövek festése méretük alapján, Ft/m árakkal.",
    "munkadij": 850,
    "anyagdij": 250
  },
  {
    "nev": "Kerítésfestés, kerítés mázolás",
    "leiras": "Kerítések festése, felületük előkészítése és mázolása, az árak felület méretétől függnek.",
    "munkadij": 6500,
    "anyagdij": 0
  },
  {
    "nev": "Lazúrozás 1 rétegben",
    "leiras": "A lazúrozás egy átlátszó festékréteg, amely megőrzi a fa természetes kinézetét, miközben védi azt.",
    "munkadij": 3000,
    "anyagdij": 0
  }
]
